[
    {
        "name": "Homenaje a la Neurocirugía",
        "artist": "Marta Colvin Andrade",
        "description": "Although Colvin is predominantly known for abstract themes that allude to pre-Hispanic symbols, this gigantic sculpture, an homage to neurosurgery, is one of her most recognizable public art pieces.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Homenaje_a_la_Neurocirug%C3%ADa%2C_Instituto_de_Neurocirug%C3%ADa%2C_Providencia%2C_Santiago_20200106_02.jpg/1024px-Homenaje_a_la_Neurocirug%C3%ADa%2C_Instituto_de_Neurocirug%C3%ADa%2C_Providencia%2C_Santiago_20200106_02.jpg",
        "alt": "A bronze statue of two crossed hands delicately holding a human brain in their fingertips."
    },
    {
        "name": "Eternal Presence",
        "artist": "John Woodrow Wilson",
        "description": "Wilson was known for his preoccupation with equality, social justice, as well as the essential and spiritual qualities of humankind. This massive (7ft. or 2,13m) bronze represents what he described as \"a symbolic Black presence infused with a sense of universal humanity.\"",
        "url": "https://upload.wikimedia.org/wikipedia/commons/6/6f/Chicago%2C_Illinois_Eternal_Silence1_crop.jpg",
        "alt": "The sculpture depicting a human head seems ever-present and solemn. It radiates calm and serenity."
    },
    {
        "name": "Moai",
        "artist": "Unknown Artist",
        "description": "Located on the Easter Island, there are 1,000 moai, or extant monumental statues, created by the early Rapa Nui people, which some believe represented deified ancestors.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/5/50/AhuTongariki.JPG",
        "alt": "Three monumental stone busts with the heads that are disproportionately large with somber faces."
    },
    {
        "name": "Blue Nana",
        "artist": "Niki de Saint Phalle",
        "description": "The Nanas are triumphant creatures, symbols of femininity and maternity. Initially, Saint Phalle used fabric and found objects for the Nanas, and later on introduced polyester to achieve a more vibrant effect.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c8/Blue_Nana_-_panoramio.jpg/1024px-Blue_Nana_-_panoramio.jpg",
        "alt": "A large mosaic sculpture of a whimsical dancing female figure in a colorful costume emanating joy."
    },
    {
        "name": "Cavaliere",
        "artist": "Lamidi Olonade Fakeye",
        "description": "Descended from four generations of woodcarvers, Fakeye's work blended traditional and contemporary Yoruba themes.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/3/34/Nigeria%2C_lamidi_olonade_fakeye%2C_cavaliere%2C_1992.jpg",
        "alt": "An intricate wood sculpture of a warrior with a focused face on a horse adorned with patterns."
    },
    {
        "name": "Big Bellies",
        "artist": "Alina Szapocznikow",
        "description": "Szapocznikow is known for her sculptures of the fragmented body as a metaphor for the fragility and impermanence of youth and beauty. This sculpture depicts two very realistic large bellies stacked on top of each other, each around five feet (1,5m) tall.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/92/KMM_Szapocznikow.JPG/200px-KMM_Szapocznikow.JPG",
        "alt": "The sculpture reminds a cascade of folds, quite different from bellies in classical sculptures."
    },
    {
        "name": "Terracotta Army",
        "artist": "Unknown Artist",
        "description": "The Terracotta Army is a collection of terracotta sculptures depicting the armies of Qin Shi Huang, the first Emperor of China. The army consited of more than 8,000 soldiers, 130 chariots with 520 horses, and 150 cavalry horses.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/2015-09-22-081415_-_Terrakotta-Armee%2C_Grosse_Halle.jpg/1920px-2015-09-22-081415_-_Terrakotta-Armee%2C_Grosse_Halle.jpg",
        "alt": "12 terracotta sculptures of solemn warriors, each with a unique facial expression and armor."
    },
    {
        "name": "Lunar Landscape",
        "artist": "Louise Nevelson",
        "description": "Nevelson was known for scavenging objects from New York City debris, which she would later assemble into monumental constructions. In this one, she used disparate parts like a bedpost, juggling pin, and seat fragment, nailing and gluing them into boxes that reflect the influence of Cubism’s geometric abstraction of space and form.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/1999-3-A--J_s.jpg/220px-1999-3-A--J_s.jpg",
        "alt": "A black matte sculpture where the individual elements are initially indistinguishable."
    },
    {
        "name": "Aureole",
        "artist": "Ranjani Shettar",
        "description": "Shettar merges the traditional and the modern, the natural and the industrial. Her art focuses on the relationship between man and nature. Her work was described as compelling both abstractly and figuratively, gravity defying, and a \"fine synthesis of unlikely materials.\"",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Shettar-_5854-sm_%285132866765%29.jpg/399px-Shettar-_5854-sm_%285132866765%29.jpg",
        "alt": "A pale wire-like sculpture mounted on concrete wall and descending on the floor. It appears light."
    },
    {
        "name": "Hippos",
        "artist": "Taipei Zoo",
        "description": "The Taipei Zoo commissioned a Hippo Square featuring submerged hippos at play.",
        "url": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Hippo_sculpture_Taipei_Zoo_20543.jpg/250px-Hippo_sculpture_Taipei_Zoo_20543.jpg",
        "alt": "A group of bronze hippo sculptures emerging from the sett sidewalk as if they were swimming."
    }
]
